Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Contacting the App Store…
af: Verbind met die App Store…
ak: Reyɛ nkitahodi ne App Store…
am: ከ App Store ጋር በመገናኘት ላይ…
an: Connectando con l'App Store…
ar: جارٍ الاتصال بـ App Store…
as: App Store ৰ সৈতে সংযোগ কৰি থকা হৈছে…
ast: Coneutando cola App Store…
az: App Store-a qoşulur…
be: Злучэнне з App Store…
bg: Свързване с App Store…
bn: App Store-এর সাথে সংযোগ করা হচ্ছে…
br: O kevreañ ouzh an App Store…
bs: Povezivanje s App Storeom…
ca: Connectant amb l'App Store…
ceb: Nagakonekta sa App Store…
ckb: پەیوەندی بە App Store دەکرێت…
co: Cunnessione à l'App Store…
cs: Připojování k App Storu…
cy: Yn cysylltu â'r App Store…
da: Opretter forbindelse til App Store…
de: Verbindung zum App Store wird hergestellt…
el: Σύνδεση με το App Store…
eo: Konektante al App Store…
es: Contactando con la App Store…
es_ar: Contactando con la App Store…
es_bo: Contactando con la App Store…
et: Ühendumine App Store'iga…
eu: App Store-rekin konektatzen…
fa: در حال اتصال به App Store…
fi: Yhdistetään App Storeen…
fil: Kumokonekta sa App Store…
fo: Sambindur til App Store…
fr: Connexion à l'App Store…
fy: Ferbynt mei de App Store…
ga: Ag dul i dteagmháil leis an App Store…
gd: A' ceangal ris an App Store…
gl: Conectando coa App Store…
gn: Ojejuhu App Store ndive…
gu: App Store સાથે કનેક્ટ થઈ રહ્યું છે…
ha: Ana haɗawa da App Store…
haw: Ke pili nei i ka App Store…
he: מתחבר ל-App Store…
hi: App Store से कनेक्ट हो रहा है…
hmn: Tab tom txuas rau App Store…
hr: Povezivanje s App Storeom…
hsb: Zwjazuje so z App Store…
ht: K ap konekte ak App Store…
hu: Kapcsolódás az App Store-hoz…
hy: Միանում է App Store-ին…
ia: Connectente con le App Store…
id: Menghubungkan ke App Store…
ig: Na-ejikọ na App Store…
is: Tengist App Store…
it: Connessione all'App Store…
ja: App Store に接続しています…
jv: Nyambung menyang App Store…
ka: მიმდინარეობს დაკავშირება App Store-თან…
kab: Yettqennaɛ ar App Store…
kk: App Store-ға қосылу…
km: កំពុងភ្ជាប់ទៅ App Store…
kn: App Store ಗೆ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ…
ko: App Store에 연결하는 중…
ku: Bi App Store ve tê girêdan…
ky: App Store'го туташуу…
la: Ad App Store connectitur…
lb: Verbënnt mat der App Store…
lo: ກຳລັງເຊື່ອມຕໍ່ກັບ App Store…
lt: Jungiamasi prie „App Store“…
lv: Savienojas ar App Store…
mg: Mifandray amin'ny App Store…
mi: E hono ana ki te App Store…
mk: Поврзување со App Store…
ml: App Store-ലേക്ക് കണക്റ്റ് ചെയ്യുന്നു…
mn: App Store-той холбогдож байна…
mr: App Store शी कनेक्ट होत आहे…
ms: Menyambung ke App Store…
mt: Qed jikkonnettja mal-App Store…
my: App Store သို့ ချိတ်ဆက်နေသည်…
nb: Kobler til App Store…
ne: App Store मा जडान गर्दै…
nl: Verbinden met de App Store…
nn: Kobler til App Store…
ny: Kulumikizana ndi App Store…
om: App Store waliin walquunnamaa jira…
or: App Store ସହିତ ସଂଯୋଗ କରୁଛି…
pa: App Store ਨਾਲ ਕਨੈਕਟ ਹੋ ਰਿਹਾ ਹੈ…
pl: Łączenie z App Store…
ps: له App Store سره نښلول کیږي…
pt: A contactar a App Store…
pt_br: Conectando à App Store…
qu: App Store nisqawan tinkuchkan…
rm: Connectond cun l'App Store…
ro: Se conectează la App Store…
ru: Подключение к App Store…
rw: Kwihuza na App Store…
sd: App Store سان ڳنڍجي رهيو آهي…
sh: Povezivanje s App Storeom…
si: App Store වෙත සම්බන්ධ වෙමින්…
sk: Pripája sa k App Store…
sl: Povezovanje z App Store…
sm: O lo'o feso'ota'i i le App Store…
sn: Kubatanidza neApp Store…
so: Ku xidhmaya App Store…
sq: Po lidhet me App Store…
sr: Повезивање са App Store-ом…
st: E hokahana le App Store…
su: Nyambung ka App Store…
sv: Ansluter till App Store…
sw: Inaunganisha na App Store…
ta: App Storeடன் இணைக்கிறது…
te: App Storeకు కనెక్ట్ అవుతోంది…
tg: Пайваст шудан ба App Store…
th: กำลังเชื่อมต่อกับ App Store…
ti: ምስ App Store ይራኸብ ኣሎ…
tk: App Store bilen birikdirilýär…
tn: E kopanya le App Store…
to: ʻOku fehokotaki ki he App Store…
tr: App Store'a bağlanılıyor…
tt: App Store белән тоташтырыла…
ug: App Store بىلەن ئۇلىنىۋاتىدۇ…
uk: З'єднання з App Store…
ur: App Store سے مربوط ہو رہا ہے…
uz: App Store'ga ulanmoqda…
vi: Đang kết nối với App Store…
wa: Elodjant avou l' App Store…
xh: Iqhagamshelana ne-App Store…
yi: פֿאַרבינדט זיך מיט App Store…
yo: Ń so pọ̀ mọ́ App Store…
zh: 正在连接 App Store…
zh_hk: 正在連線至 App Store…
zu: Kuxhumana ne-App Store…

source: Copy
af: Kopieer
ak: Kopi
am: ቅዳ
an: Copiar
ar: نسخ
as: কপি কৰক
ast: Copiar
az: Kopyala
be: Капіяваць
bg: Копиране
bn: কপি
br: Eilañ
bs: Kopiraj
ca: Copiar
ceb: Kopyaha
ckb: کۆپی بکە
co: Cupià
cs: Kopírovat
cy: Copïo
da: Kopiér
de: Kopieren
el: Αντιγραφή
eo: Kopii
es: Copiar
es_ar: Copiar
es_bo: Copiar
et: Kopeeri
eu: Kopiatu
fa: کپی
fi: Kopioi
fil: Kopyahin
fo: Avrita
fr: Copier
fy: Kopiearje
ga: Cóipeáil
gd: Lethbhreac
gl: Copiar
gn: Monde
gu: કૉપિ કરો
ha: Kwafi
haw: Kope
he: העתק
hi: कॉपी करें
hmn: Luam Theej
hr: Kopiraj
hsb: Kopěrować
ht: Kopye
hu: Másolás
hy: Պատճենել
ia: Copiar
id: Salin
ig: Detuo
is: Afrita
it: Copia
ja: コピー
jv: Salin
ka: კოპირება
kab: Nɣel
kk: Көшіру
km: ចម្លង
kn: ನಕಲಿಸಿ
ko: 복사
ku: Kopî bike
ky: Көчүрүү
la: Exscribe
lb: Kopéieren
lo: ສຳເນົາ
lt: Kopijuoti
lv: Kopēt
mg: Kopia
mi: Tārua
mk: Копирај
ml: പകർത്തുക
mn: Хуулах
mr: कॉपी करा
ms: Salin
mt: Ikkopja
my: ကူးယူ
ne: प्रतिलिपि
nl: Kopiëren
nn: Kopier
ny: Koperani
om: Kaappii
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
ps: کاپي کول
pt: Copiar
pt_br: Copiar
qu: Qillqay
rm: Copiar
ro: Copiază
ru: Копировать
rw: Gukoporora
sd: نقل ڪريو
sh: Kopiraj
si: පිටපත් කරන්න
sk: Kopírovať
sl: Kopiraj
sm: Kopi
sn: Kopa
so: Nuqul
sq: Kopjo
sr: Копирај
st: Kopitsa
su: Salin
sv: Kopiera
sw: Nakili
ta: நகலெடு
te: కాపీ
tg: Нусхабардорӣ
th: คัดลอก
ti: ቅዳሕ
tk: Göçür
tn: Kopitsa
to: Kopi
tr: Kopyala
tt: Күчерү
ug: كۆچۈرۈش
uk: Копіювати
ur: کاپی کریں
uz: Nusxa olish
vi: Sao chép
wa: Copyî
xh: Khuphela
yi: קאָפּירן
yo: Dakọ
zh: 复制
zh_hk: 複製
zu: Kopisha

source: Disinfact
af: Verifieer
ak: Da Adi
am: አጣራ
an: Verificar
ar: تحقق
as: পৰীক্ষা কৰক
az: Yoxla
be: Праверыць
bg: Провери
bn: যাচাই করুন
br: Difalsaat
bs: Otkrij
ca: Verificar
ceb: Pamatud-i
ckb: ئاشکراکردن
co: Verifica
cs: Ověřit
cy: Ffeithwirio
da: Faktatjek
de: Faktencheck
el: Έλεγχος Γεγονότων
eo: Faktokontrolo
es: Desinfectar
es_ar: Verificar
es_bo: Verificar
et: Faktikontroll
eu: Desinfaktatu
fa: راستی‌آزمایی
fi: Paljasta väitteet
fil: Suriin
fo: Kanna
fr: Vérifier
fy: Kontrôle
ga: Seiceáil
gd: Sgrùd
gl: Verificar
gn: Jehechakuaa
gu: ચકાસણી
ha: Bincike
haw: Hōʻoia
he: בדיקה
hi: जाँच
hmn: Tshawb Xyuas
hr: Provjeri
hsb: Pruwowanje
ht: Verifye
hu: Ellenőrzés
hy: Ստուգում
ia: Verificar
id: Cek Fakta
ig: Nyochaa
is: Staðfesta
it: Verifica
ja: ファクトチェック
jv: Priksa
ka: გამოვლენა
kab: Senqed
kk: Тексеру
km: ត្រួតពិនិត្យ
kn: ಪರಿಶೀಲಿಸಿ
ko: 팩트체크
ku: Kontrol
ky: Текшерүү
la: Recognosce
lb: Iwwerpréifung
lo: ກວດສອບ
lt: Tikrinti
lv: Pārbaudīt
mg: Manamarina
mi: Arotake
mk: Проверка
ml: പരിശോധന
mn: Шалгалт
mr: तपासणी
ms: Pemeriksaan
mt: Verifika
my: စစ်ဆေးခြင်း
nb: Kontroll
ne: जाँच
nl: Controleren
nn: Kontroll
ny: Kuwunika
om: Mirkaneessa
or: ଯାଞ୍ଚ
pa: ਤੱਥ ਜਾਂਚ
pl: Weryfikacja
ps: تایید
pt: Verificar
pt_br: Verificar
qu: Chaninchay
rm: Verificaziun
ro: Verifică
ru: Проверить
rw: Genzura
sd: تصديق
sh: Provera
si: පරීක්ෂාව
sk: Overiť
sl: Razkrij
sm: Fa'aali
sn: Ongorora chokwadi
so: Xaqiiji
sq: Disinfakto
sr: Откриј
st: Hlahloba
su: Pariksa
ta: உண்மை சரிபார்ப்பு
te: వాస్తవ తనిఖీ
tg: Ошкор кардан
th: ตรวจสอบข้อเท็จจริง
ti: ግለጽ
tk: Barla
tn: Tlhatlhoba
to: Fakahā
tr: Doğrula
tt: Ачыклау
ug: ئاشكارىلاش
uk: Перевірити
ur: تصدیق کریں
uz: Tekshirish
vi: Kiểm Chứng
wa: Verifyî
xh: Qinisekisa
yo: Ṣàyẹ̀wò
zh: 事实核查
zh_hk: 事實查核
zu: Hlola

source: DisinfaX can make mistakes. Double-check information.
af: DisinfaX kan foute maak. Kontroleer inligting dubbel.
ak: DisinfaX bɛtumi ayɛ mfomsoɔ. Hwɛ nsɛm mu bio.
am: DisinfaX ስህተት ሊፈጠር ይችላል። መረጃውን ደግመው ያረጋግጡ።
an: DisinfaX puede cometer errors. Comproba a información dos vegadas.
ar: قد يرتكب DisinfaX أخطاء. يُرجى التحقق من المعلومات.
as: DisinfaX-ৱে ভুল কৰিব পাৰে। তথ্য দুবাৰ পৰীক্ষা কৰক।
ast: DisinfaX pue facer fallos. Comprueba la información dos vegaes.
az: DisinfaX səhv edə bilər. Məlumatı yenidən yoxlayın.
be: DisinfaX можа памыляцца. Двойчы правярайце інфармацыю.
bg: DisinfaX може да прави грешки. Проверете информацията отново.
bn: DisinfaX ভুল করতে পারে। তথ্য আবার যাচাই করুন।
br: DisinfaX a c'hall ober fazioù. Gwiriit an titouroù div wech.
bs: DisinfaX može pogriješiti. Provjerite informacije dva puta.
ca: DisinfaX pot cometre errors. Comprova la informació dues vegades.
ceb: Mahimong masayop ang DisinfaX. I-doble-check ang impormasyon.
ckb: DisinfaX دەتوانێت هەڵە بکات. زانیارییەکان دووبارە پشکنین بکە.
co: DisinfaX pò fà erruri. Verificate l'infurmazione duie volte.
cs: DisinfaX může dělat chyby. Informace si vždy ověřte.
cy: Gall DisinfaX wneud camgymeriadau. Gwiriwch y wybodaeth eto.
da: DisinfaX kan lave fejl. Dobbeltcheck oplysningerne.
de: DisinfaX kann Fehler machen. Überprüfe wichtige Informationen sicherheitshalber noch einmal.
el: Το DisinfaX μπορεί να κάνει λάθη. Επιβεβαιώστε τις πληροφορίες.
eo: DisinfaX povas fari erarojn. Duoble kontrolu la informojn.
es: DisinfaX puede cometer errores. Verifica siempre la información importante.
es_ar: DisinfaX puede cometer errores. Verificá siempre la información importante.
es_bo: DisinfaX puede cometer errores. Verifique siempre la información importante.
et: DisinfaX võib teha vigu. Kontrolli teavet üle.
eu: DisinfaX-ek akatsak egin ditzake. Egiaztatu informazioa berriro.
fa: ‏DisinfaX ممکن است اشتباه کند. اطلاعات را دوباره بررسی کنید.
fi: DisinfaX voi tehdä virheitä. Tarkista tiedot huolella.
fil: Posibleng magkamali ang DisinfaX. I-double-check ang impormasyon.
fo: DisinfaX kann gera mistøk. Kanna upplýsingarnar tvær ferðir.
fr: DisinfaX peut se tromper. Vérifiez toujours les informations importantes.
fy: DisinfaX kin flaters meitsje. Kontrolearje ynformaasje twa kear.
ga: Is féidir le DisinfaX botúin a dhéanamh. Seiceáil an fhaisnéis go cúramach.
gd: Faodaidh DisinfaX mearachdan a dhèanamh. Thoir sùil eile air an fhiosrachadh.
gl: DisinfaX pode cometer erros. Comproba sempre a información.
gn: DisinfaX ikatu ojapo javy. Ehecha porã umi marandu.
gu: DisinfaX ભૂલો કરી શકે છે. માહિતી ફરીથી ચકાસો.
ha: DisinfaX na iya yin kuskure. Bincika bayanan sau biyu.
haw: Hiki iā DisinfaX ke hana hewa. E nānā hou i ka ʻike.
he: ל-DisinfaX ייתכן שיהיו טעויות. יש לבדוק את המידע פעמיים.
hi: DisinfaX गलतियाँ कर सकता है। जानकारी की दोबारा जांच करें।
hmn: DisinfaX muaj peev xwm ua yuam kev. Kuaj xyuas cov ntaub ntawv dua.
hr: DisinfaX može pogriješiti. Dvaput provjerite informacije.
hsb: DisinfaX móže zmylki činić. Přepruwaj informacije dwójce.
ht: DisinfaX ka fè erè. Tcheke enfòmasyon an de fwa.
hu: A DisinfaX hibázhat. Ellenőrizd az információt.
hy: DisinfaX-ը կարող է սխալվել։ Կրկնակի ստուգեք տեղեկությունը։
ia: DisinfaX pote facer errores. Verifica le information duo vices.
id: DisinfaX dapat membuat kesalahan. Selalu periksa kembali informasi penting.
ig: DisinfaX nwere ike ime mmejọ. Lelee ozi ahụ ọzọ.
is: DisinfaX getur gert mistök. Yfirfarðu upplýsingarnar.
it: DisinfaX può commettere errori. Verifica sempre le informazioni importanti.
ja: DisinfaXは間違えることがあります。情報は必ずご自身でご確認ください。
jv: DisinfaX bisa nggawe kesalahan. Priksa maneh informasine.
ka: DisinfaX-ს შეცდომების დაშვება შეუძლია. გადაამოწმეთ ინფორმაცია.
kab: Yezmer DisinfaX ad yeɛreq. Senqed talɣut snat n tikkal.
kk: DisinfaX қателеседі. Ақпаратты қайта тексеріңіз.
km: DisinfaX អាចធ្វើកំហុសបាន។ ពិនិត្យព័ត៌មានឡើងវិញ។
kn: DisinfaX ತಪ್ಪುಗಳನ್ನು ಮಾಡಬಹುದು. ಮಾಹಿತಿಯನ್ನು ಮತ್ತೊಮ್ಮೆ ಪರಿಶೀಲಿಸಿ.
ko: DisinfaX는 실수를 할 수 있습니다. 정보를 다시 확인해 주세요.
ku: DisinfaX dikare xeletiyan bike. Zanyariyê du caran kontrol bike.
ky: DisinfaX ката кетирет. Маалыматты кайра текшериңиз.
la: DisinfaX errare potest. Informationem iterum verifica.
lb: DisinfaX kann Feeler maachen. Kontrolléier d'Informatiounen nach eng Kéier.
lo: DisinfaX ອາດເຮັດຜິດພາດໄດ້. ກະລຸນາກວດສອບຂໍ້ມູນຄືນໃໝ່.
lt: DisinfaX gali suklysti. Dar kartą patikrinkite informaciją.
lv: DisinfaX var kļūdīties. Vēlreiz pārbaudiet informāciju.
mg: Mety manao fahadisoana ny DisinfaX. Jereo indray ny fampahalalana.
mi: Ka taea e DisinfaX te hapa. Tirohia anō te mōhiohio.
mk: DisinfaX може да направи грешки. Проверете ги информациите двојно.
ml: DisinfaX തെറ്റുകൾ വരുത്താം. വിവരങ്ങൾ വീണ്ടും പരിശോധിക്കുക.
mn: DisinfaX алдаа гаргаж болно. Мэдээллийг дахин шалгаарай.
mr: DisinfaX चुका करू शकते. माहितीची पुन्हा पडताळणी करा.
ms: DisinfaX boleh membuat kesilapan. Sentiasa semak semula maklumat penting.
mt: DisinfaX jista' jagħmel żbalji. Iċċekkja l-informazzjoni darbtejn.
my: DisinfaX သည် အမှားများ ပြုလုပ်နိုင်သည်။ အချက်အလက်ကို ထပ်မံစစ်ဆေးပါ။
nb: DisinfaX kan gjøre feil. Dobbeltsjekk informasjonen.
ne: DisinfaX ले गल्ती गर्न सक्छ। जानकारी दुई पटक जाँच गर्नुहोस्।
nl: DisinfaX kan fouten maken. Controleer de informatie extra goed.
nn: DisinfaX kan gjøre feil. Dobbeltsjekk informasjonen.
ny: DisinfaX angalakwa zolakwika. Onetsetsani zambiri kachiwiri.
om: DisinfaX dogoggora hojjechuu dandaʼa. Odeeffannoo irra deebiʼii ilaali.
or: DisinfaX ଭୁଲ କରିପାରେ। ସୂଚନା ପୁନର୍ବାର ଯାଞ୍ଚ କରନ୍ତୁ।
pa: DisinfaX ਗਲਤੀਆਂ ਕਰ ਸਕਦਾ ਹੈ। ਜਾਣਕਾਰੀ ਦੀ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ।
pl: DisinfaX może się mylić. Sprawdź informacje ponownie.
ps: DisinfaX کیدای شي تیروتنه وکړي. معلومات بیا وګورئ.
pt: O DisinfaX pode cometer erros. Confira as informações mais uma vez.
pt_br: O DisinfaX pode cometer erros. Confira as informações mais uma vez.
qu: DisinfaX pantasqata ruwayta atin. Willakuykunata iskay kutita qhaway.
rm: DisinfaX po far errurs. Controllar l'infurmaziun anc'ina giada.
ro: DisinfaX poate face greșeli. Verifică informațiile din nou.
ru: DisinfaX может ошибаться. Перепроверяйте информацию.
rw: DisinfaX ishobora gukora amakosa. Ongera urebe amakuru.
sd: DisinfaX غلطي ڪري سگهي ٿو. معلومات کي ٻيهر جاچيو.
sh: DisinfaX može pogrešiti. Proverite informacije dva puta.
si: DisinfaX වරදවා ගත හැක. තොරතුරු නැවත පරීක්ෂා කරන්න.
sk: DisinfaX môže robiť chyby. Informácie si vždy overte.
sl: DisinfaX lahko naredi napake. Preverite informacije še enkrat.
sm: E mafai e le DisinfaX ona sese. Toe siaki fa'amatalaga.
sn: DisinfaX inogona kukanganisa. Ongorora ruzivo kaviri.
so: DisinfaX wuxuu samayn karaa khaladaad. Xaqiiji macluumaadka mar labaad.
sq: DisinfaX mund të bëjë gabime. Kontrollo informacionin edhe një herë.
sr: DisinfaX може погрешити. Проверите информације још једном.
st: DisinfaX e ka etsa liphoso. Sheba tlhahisoleseling habedi.
su: DisinfaX tiasa lepat. Mangga pariksa deui inpormasina.
sv: DisinfaX kan göra fel. Dubbelkolla informationen.
sw: DisinfaX inaweza kufanya makosa. Hakiki taarifa kwa uangalifu.
ta: DisinfaX தவறுகள் செய்யக்கூடும். முக்கியமான தகவல்களை மீண்டும் சரிபார்க்கவும்.
te: DisinfaX పొరపాట్లు చేయవచ్చు. సమాచారాన్ని మళ్లీ నిర్ధారించుకోండి.
tg: DisinfaX метавонад хато кунад. Маълумотро дубора санҷед.
th: DisinfaX อาจผิดพลาดได้ กรุณาตรวจสอบข้อมูลสำคัญอีกครั้งเสมอ
ti: DisinfaX ጌጋታት ክፍጠር ይኽእል እዩ። ሓበሬታ ደጊምካ ኣረጋግጽ።
tk: DisinfaX ýalňyşyp biler. Maglumaty gaýtadan barlaň.
tn: DisinfaX e ka dira diphoso. Sekaseka tshedimosetso gape.
to: ʻE lava ke fai hala ʻa e DisinfaX. Toe siviʻi ʻa e fakamatala.
tr: DisinfaX hata yapabilir. Bilgileri tekrar kontrol edin.
tt: DisinfaX хата җибәрергә мөмкин. Мәгълүматны кабат тикшерегез.
ug: DisinfaX خاتالىقلارغا يول قويۇشى مۇمكىن. ئۇچۇرنى قايتا تەكشۈرۈڭ.
uk: DisinfaX може помилятися. Завжди перевіряйте інформацію.
ur: DisinfaX غلطی کر سکتا ہے۔ معلومات کی دوبارہ تصدیق کریں۔
uz: DisinfaX xato qilishi mumkin. Ma'lumotni qayta tekshiring.
vi: DisinfaX có thể mắc lỗi. Hãy luôn kiểm tra lại thông tin quan trọng.
wa: DisinfaX pout si mesprinde. Verifyîz tocôps l' informåcion.
xh: DisinfaX inganeziphosiso. Phinda ukhangele ulwazi.
yi: DisinfaX קען מאַכן גרייזן. קאָנטראָלירט די אינפֿאָרמאַציע נאָך אַ מאָל.
yo: DisinfaX lè ṣe àṣìṣe. Ṣàyẹ̀wò àlàyé náà lẹ́ẹ̀kejì.
zh: DisinfaX 可能会出错，请仔细核实相关信息。
zh_hk: DisinfaX 可能會出錯，請仔細核實相關資訊。
zu: DisinfaX ingenza amaphutha. Hlola ulwazi kabili.
